Repository: alex73/trans
Catalog: omegat/project_save.tmx
Source language: en
Languages: be

source: Cannot open the link {0}
be: aCannot open the link {0}

source: Emptiness of soul<p>Forever aching blackness<p>Your help page not found
be: aEmptiness of soul<p>Forever aching blackness<p>Your help page not found

source: Encoding
be: 7Encoding

source: Error saving project file!
be: 0Error saving project file!

source: External command failed.
be: aazzsExternal command failed.

source: Filter
be: 6Filter

source: Loading TMX files...
be: asfasfLoading TMX files...

source: Loading glossaries
be: 1Loading glossaries

source: Loading project...
be: aaLoading project...

source: Orphan segments
be: aOrphan segments

source: Second
be: aaaSecond

source: These three are certain:<p>Death, taxes, and page not found.<p>You, victim of one.
be: 3These three are certain:<p>Death, taxes, and page not found.<p>You, victim of one.

source: Total:
be: aTotal123:

source: Translation last modified by {0} on {1} at {2}
be: 8Translation last modified by {0} on {1} at {2}

source: User's Manual
be: 5User's Manual
